{
  "Rus": {
    "achievements": [
      {
        "datetime": "2019",
        "title": "Программа преакселерации \"Физтех.Старт\"",
        "description": "Преакселерационная программа для стартапов, набор в которую осуществлялся среди победителей конкурса \"Цифровой прорыв\". В программу был включен демо день в Сенеже, курс лекций и общение с трекерами.",
        "status": "Руководитель проекта"
      },
      {
        "datetime": "2019",
        "title": "Преподаватель Android разработки",
        "description": "<a href='https://sicamp.ru/'>Летний компьютерный лагерь</a> для подготовки школьников старших классов к олимпиадам по информатике. Есть параллель промышленной разработки",
        "status": "Старший преподаватель параллели P (Android разработка)"
      },
      {
        "datetime": "2018",
        "title": "Moscow Yandex academy",
        "description": "Школа мобильной разработки для молодых специалистов с опытом разработки на объектно-ориентированных языках программирования. Ориентация на андроид разработку совместно со специалистами Яндекса с реальными задачами",
        "status": "Успешно окончил с сертификатом и прошел все два этапа школы с защитой проектов"
      },
      {
        "datetime": "2018",
        "title": "Future Technologies ITMO",
        "description": "Акселерационная программа для “железных”, высокотехнологичных и IT-проектов",
        "status": "Успешное окончание программы с работающим прототипом и бизнес моделью. Руководитель стартапа, разработчик"
      },
      {
        "datetime": "2015",
        "title": "IT school Samsung",
        "description": "IT ШКОЛА SAMSUNG – программа дополнительного образования в IT. Основы Java и разработка для Android устройств",
        "status": "Окончил с дипломом и защитил итоговый проект"
      }
    ]
  },
  "En": {
    "achievements": [
      {
        "datetime": "2019",
        "title": "Lecturer of android development",
        "description": "Summer computer camp for high school students with courses for preparation to informatic olympiads and software development",
        "status": "Senior lecturer parallel P (Android development)"
      },
      {
        "datetime": "2018",
        "title": "Moscow Yandex academy",
        "description": "School of mobile development for young professionals with experience in developing on object-oriented programming languages. Android developer",
        "status": ""
      },
      {
        "datetime": "2018",
        "title": "Future Technologies ITMO",
        "description": "Acceleration program for high-tech and IT projects",
        "status": "Successful end of the program with a working prototype and business model. Startup manager, developer"
      },
      {
        "datetime": "2018",
        "title": "Formation of the Russian-language Kotlin documentation",
        "description": "Translate and addition Kotlin documentatin (<a href='https://kotlinlang.ru/'>kotlinlang.ru</a>)",
        "status": ""
      },
      {
        "datetime": "2017",
        "title": "Unity IT school",
        "description": "IT school sponsored by Unity for learning the basics of game development on the game engine Unity",
        "status": "Graduated with a certificate and presented the final draft"
      },
      {
        "datetime": "2015",
        "title": "IT school Samsung",
        "description": "IT ШКОЛА SAMSUNG – program of additional education in IT. Basics of Java and development for Android devices",
        "status": "Graduated with a diploma and present the final draft"
      }
    ]
  }
}
