{
  "En": {
    "skills": "Skills",
    "main": "Main",
    "events": "Events",
    "projects": "Projects",
    "specialization": "Adhere to the principles",
    "teams": "Teams",
    "contacts": "Contacts",
    "myName": "Aksenov Vladimir",
    "myFullName": "Aksenov Vladimir Alekseevich",
    "developer": "Android developer",
    "myDescribe": "I develop various application software. I specialize in development for mobile devices (Android) and Web. Software development experience since 2014. Worked with server path of different application. Intermediate english level. I am student now <a href='http://ifmo.ru'>(ITMO university)</a>",
    "technologyStack": "Android technology stack",
    "csharpDescribeStack": "Work experience 3 years. Usually I use ASP.NET or Unity. Strong language skills",
    "javaDescribeStack": "Work experience 3 years. Used to write android applications before Kotlin. Strong language skills",
    "kotlinDescribeStack": "Work experience: 1 year. For some time I use as the main language android development. Strong language skills",
    "javascriptDescribeStack": "Work experience: 1 year. Used to write frontend parts of web applications and for the backend part in NodeJS. Average language proficiency",
    "pythonDescribeStack": "Work experience: 1 year. Used to write neural networks and work with Django. Average language proficiency",
    "phpDescribeStack": "Work experience: 1 year. I use for web applications. Initial knowledge of the language",
    "sqlDescribeStack": "",
    "webDescribeStack": "Work experience: 1 year. Developed own site and rules existing for a pair of projects",
    "cppDescribeStack": "Work experience 3 years. Used only for olympiad tasks in programming. Initial knowledge of the language",
    "inProgress": "In progress...",
    "modules": "Modules",
    "result": "Result",
    "projectStack": "Project Stack",
    "achievements": "Achievements",
    "design":"Design",
    "hobby":"Hobbies"
  },
  "Rus": {
    "skills": "Навыки",
    "main": "Главная страница",
    "events": "Мероприятия",
    "projects": "Проекты",
    "specialization": "Придерживаюсь принципов",
    "teams": "В составе команды",
    "contacts": "Контакты",
    "myName": "Аксенов Владимир",
    "myFullName": "Аксенов Владимир Алексеевич",
    "developer": "Андроид разработчик",
    "myDescribe": "Разрабатываю различное прикладное программное обеспечение. Специализируюсь на разработке для мобильных устройств (Android) и Web приложениях. Опыт разработки ПО с 2014 года. Есть опыт работы с клиент-северными приложениями и понимание работы с HTTP/S, REST API, XML, JSON и т.д. Использую паттерны проектирования, ООП. Средний уровень английского. На данный момент студент в <a href='http://ifmo.ru'>(ITMO university)</a>",
    "technologyStack": "Работаю с ...",
    "projectStack": "Стек",
    "csharpDescribeStack": "Опыт работы 3 года. Обычно ипользую с технологией ASP.NET или Unity. Уверенное владение языком",
    "javaDescribeStack": "Опыт работы 3 года. Использовал для написания андроид приложений, пока не вышел Kotlin. Уверенное владение языком",
    "kotlinDescribeStack": "Опыт работы 1 год. С некоторого времени  использую как основной язык андроид разработки. Уверенное владение языком",
    "javascriptDescribeStack": "Опыт работы 1 года. Использовал для написания frontend части веб приложений и для backend части в NodeJS. Среднее владение языком",
    "pythonDescribeStack": "Опыт работы 1 года. Использовал для написания нейронных сетей и работы с Django. Среднее владение языком",
    "phpDescribeStack": "Опыт работы 1 год. Использую для веб приложений. Начальное владение языком",
    "sqlDescribeStack": "",
    "webDescribeStack": "Опыт работы 1 год. Разрабатывал собственный сайт и правил существующие для пары проектов",
    "cppDescribeStack": "Опыт работы 3 года. Использовал только для олимпиадных задач по программирванию. Начальное владение языком",
    "inProgress": "В процессе заполнения...",
    "modules": "Модули",
    "result": "Результат",
    "achievements": "Достижения",
    "design":"Дизайн",
    "hobby":"Хобби"
  }
}
