{
  "Rus": {
    "workExperience": [
      {
        "title": "Android developer",
        "from": "Май, 2019",
        "to": "Настоящее время",
        "lines": [
          "Разрабатываю приложения для крупных компаний (Мегафон, Лукойл и т.д) в составе IT отдела компании Touch Instinct",
          "Занимаюсь внутренними задачами по общему улучшению кодовой базы, проектированию архитектуры. Занимаюсь разработкой приложений с 1М+ загрузок",
          "<a href=\"https://www.touchin.ru\">Touch Instinct</a>"
        ]
      },
      {
        "title": "Руководитель проекта, Android developer, Full stack developer",
        "from": "2017",
        "to": "Настоящее время",
        "lines": [
          "Занимаюсь заказами от компаний и частных лиц. Ответственный за всю разработку, взаимодействие с заказчиком",
          "Были разработаны приложения для таких компаний как <a href=\"https://sevkab.ru\">Севкабель</a>, <a href=\"https://meander-group.ru\">Meander</a>,  <a href=\"https://delta.news\">DeltaNews</a> и частных лиц"
        ]
      },
      {
        "title": "Android developer, Web developer",
        "from": "2017",
        "to": "2018",
        "lines": [
          "Занимался Open Source проектами в составе команды Codex",
          "Реализовывал front/back часть хостинг платформы изображений <a href=\"https://capella.pics\">Capella</a>. Был ответственным за реализацию android модуля для системы трекинга ошибок <a href=\"https://hawk.so\">Hawk</a>",
          "<a href=\"https://codex.so\">Codex Team</a>"
        ]
      }
    ]
  },
  "En": {
    "workExperience": [
      {
        "title": "Android developer",
        "from": "May, 2019",
        "to": "now",
        "lines": [
          "Developing applications for large companies (Megafon, Lukoil, Soglasie, etc.) as a part of the IT department of Touch Instinct",
          "I perform internal tasks of general improvement of the code base and architecture design. I take part in the development of applications with 1M+ downloads",
          "<a href=\"https://www.touchin.ru\">Touch Instinct</a>"
        ]
      },
      {
        "title": "Head of the project, Android developer, Full stack developer",
        "from": "2017",
        "to": "now",
        "lines": [
          "Worked with projects from companies and individuals. Was responsible for all development and interaction with the customer",
          "Applications were developed for companies such as <a href=\"https://sevkab.ru\">Sevkabel</a>, <a href=\"https://meander-group.ru\">Meander</a>, <a href=\"https://delta.news\">DeltaNews</a> and individuals "
        ]
      },
      {
        "title": "Android developer, Web developer",
        "from": "2017",
        "to": "2018",
        "lines": [
          "Worked on Open Source projects as a part of the Codex team",
          "I implemented front/back part of the image hosting platform <a href=\"https://capella.pics\">Capella</a>. I was responsible for the implementation of the android module for errortracking system <a href=\"https://hawk.so\">Hawk</a>",
          "<a href=\"https://codex.so\">Codex Team</a>"
        ]
      }
    ]
  }
}
